<blk> 0.0
<sos/eos> 0.0
<unk> 0.0
▁ -2.9960012435913086
ที่ -4.170764446258545
ไป -4.499610900878906
มา -4.556180000305176
เป็น -4.723850727081299
ว่า -4.827881813049316
ก็ -4.835251808166504
แล้ว -4.947839736938477
เนี่ย -4.971420764923096
น -4.993464469909668
ของ -5.0084686279296875
ให้ -5.039188861846924
ได้ -5.0658745765686035
ใน -5.079422473907471
นะครับ -5.090399265289307
การ -5.112699508666992
ง -5.116432189941406
มี -5.117950916290283
กัน -5.145101070404053
ม -5.159363746643066
ก -5.163282871246338
ค่ะ -5.179434299468994
นะคะ -5.214735984802246
เขา -5.271015167236328
จะ -5.300461769104004
ไม่ -5.306609630584717
ครับ -5.3286848068237305
นี้ -5.4162516593933105
ส -5.426496505737305
อยู่ -5.431974411010742
กับ -5.433061599731445
ด -5.449100494384766
นะ -5.487115859985352
ย -5.522347450256348
คน -5.536134719848633
มัน -5.552323818206787
เลย -5.555391788482666
ล -5.580190181732178
บ -5.642210006713867
ตัว -5.656980037689209
อ -5.669900894165039
ร -5.701552867889404
คุณ -5.760829448699951
ต้อง -5.765331268310547
ห -5.781939506530762
เรา -5.786108016967773
ว -5.799308776855469
บอกว่า -5.807802677154541
ป -5.828546047210693
ด้วย -5.836016654968262
แล้วก็ -5.854966640472412
ทํา -5.860097408294678
คือ -5.868707180023193
ทาง -5.892176628112793
อะไร -5.89522123336792
ความ -5.896806716918945
จาก -5.934506416320801
▁แต่ -5.939526081085205
ท -5.992274284362793
ดี -5.992377281188965
ไม่ได้ -6.013736248016357
ค -6.054914951324463
แ -6.064516544342041
ผู้ -6.0755438804626465
ปี -6.085210800170898
▁แล้วก็ -6.133642196655273
ดู -6.135941505432129
เห็น -6.136091709136963
บ้าน -6.155130863189697
หน้า -6.156538963317871
พ -6.167418479919434
รถ -6.168262481689453
ผม -6.173545837402344
แต่ -6.175519943237305
น้ํา -6.179677486419678
ตํารวจ -6.182750701904297
๒ -6.1859636306762695
ั -6.194651126861572
ตาม -6.195536136627197
นะฮะ -6.199774742126465
แบบ -6.1998443603515625
และ -6.201292037963867
เรื่อง -6.212186813354492
อีก -6.228583335876465
นั้น -6.242885112762451
เอา -6.2452263832092285
บอก -6.249575614929199
จริง -6.249625205993652
จ -6.280381202697754
า -6.282278537750244
ก่อน -6.304775714874268
นี่ -6.304965496063232
คุณผู้ชม -6.307714462280273
พี่ -6.311276435852051
ถูก -6.314335823059082
วัน -6.321095943450928
ต -6.33376932144165
ถึง -6.341021537780762
ใจ -6.343357086181641
อย่าง -6.350194931030273
ลูก -6.353027820587158
ต่อ -6.3557515144348145
แบบนี้ -6.368325710296631
หนึ่ง -6.375025272369385
ใช้ -6.375968933105469
๓ -6.386433124542236
แม่ -6.401854038238525
ะ -6.402032852172852
หา -6.403356552124023
่ -6.416306972503662
งาน -6.441434860229492
น้อง -6.443936347961426
ช -6.44853401184082
▁แล้ว -6.454831600189209
ทั้ง -6.459600925445557
ี -6.46576452255249
มาก -6.466063022613525
นาย -6.468847751617432
เ -6.478187084197998
▁คือ -6.488622188568115
▁ก็ -6.490103244781494
ยัง -6.49075174331665
ุ -6.5139570236206055
เงิน -6.514166355133057
รับ -6.534204483032227
มีการ -6.54477071762085
ถ้า -6.580096244812012
ลง -6.591983318328857
พระ -6.593592166900635
ขอ -6.607882499694824
ภาพ -6.616413116455078
ก็คือ -6.630856513977051
์ -6.643624305725098
ท่าน -6.651158332824707
▁ซึ่ง -6.655279159545898
เข้า -6.658294200897217
๑ -6.677060127258301
้ -6.681761741638184
ขึ้น -6.682838439941406
หรือ -6.6989288330078125
ออกมา -6.721312999725342
ใคร -6.726192951202393
ไหน -6.736739635467529
ตา -6.739065170288086
๔ -6.744901657104492
พอ -6.749176025390625
ยังไง -6.763772487640381
ไว้ -6.767299175262451
เธอ -6.783189296722412
ศ -6.785675048828125
ไหม -6.786897659301758
จังหวัด -6.79843807220459
นํา -6.798700332641602
ประ -6.806797504425049
วันนี้ -6.807780742645264
ส่ง -6.808681964874268
รา -6.815729141235352
เขาก็ -6.816335201263428
๕ -6.818086624145508
็ -6.821170806884766
พา -6.8533430099487305
เวลา -6.858032703399658
นา -6.860495090484619
ตอนนี้ -6.867458343505859
ก็เลย -6.869025707244873
เกิด -6.871686935424805
ต่าง -6.876933574676514
ไทย -6.887350082397461
เจอ -6.88770866394043
เด็ก -6.89003849029541
เอง -6.890210151672363
▁และ -6.893198490142822
▁เพราะว่า -6.897664546966553
ออก -6.901430130004883
ทําให้ -6.9246721267700195
พัก -6.926366329193115
หลัง -6.944321632385254
ไม่มี -6.945681571960449
ฟ -6.946413040161133
คํา -6.946833610534668
โ -6.952633380889893
ข่าว -6.956871509552002
อายุ -6.959074974060059
อาจจะ -6.961403846740723
เข้าไป -6.96443510055542
พูด -6.967977046966553
ร้าน -6.978198528289795
ใหญ่ -6.99796199798584
ที่จะ -7.000459671020508
เพื่อ -7.001075267791748
ิ -7.002592086791992
คนที่ -7.013004779815674
รู้ -7.013752460479736
อยู่ใน -7.018385887145996
จุด -7.020309925079346
วิ -7.020373344421387
กว่า -7.020740509033203
ัก -7.024537563323975
กระ -7.039565563201904
เมื่อ -7.041228771209717
วง -7.042746543884277
ซ -7.0450334548950195
หลาย -7.052913188934326
ไ -7.05858850479126
ช่วย -7.061790466308594
ผล -7.061792850494385
เหมือน -7.070343494415283
ช่วง -7.070489883422852
อา -7.074466228485107
เจ้าหน้าที่ -7.0753703117370605
่ง -7.075809478759766
มือ -7.078063488006592
ลา -7.078209400177002
เดิน -7.085019588470459
จับ -7.0865068435668945
ขาย -7.087001800537109
▁ส่วน -7.093553066253662
เพราะว่า -7.096622943878174
ติด -7.100275993347168
ริ -7.103684425354004
ษ -7.1066789627075195
ข -7.1130242347717285
้า -7.114436626434326
ถ -7.116819381713867
วัด -7.119243144989014
๊ -7.119815826416016
ในการ -7.119951248168945
ทุก -7.12210750579834
พ่อ -7.126991271972656
๖ -7.127005100250244
ตรง -7.128318786621094
ส่วน -7.132223129272461
ประมาณ -7.134732723236084
บ้าง -7.136950969696045
ยา -7.147609233856201
แค่ -7.147955417633057
เปิด -7.148177623748779
กิน -7.1485514640808105
พื้นที่ -7.149209499359131
อ่ะ -7.161186218261719
เข้ามา -7.162208080291748
จน -7.16278076171875
สาร -7.162894248962402
เหตุการณ์ -7.177134037017822
ัน -7.178679943084717
้น -7.184092044830322
เหมือนกัน -7.185080528259277
ชาย -7.188601970672607
เคย -7.1900434494018555
๗ -7.192408084869385
ธ -7.193016529083252
เจ้า -7.195327281951904
ใหม่ -7.202335834503174
บน -7.207197189331055
เดี๋ยว -7.209946155548096
ละ -7.216057777404785
ก็ต้อง -7.2168402671813965
ตั้งแต่ -7.22031307220459
ก็จะ -7.2205119132995605
กลุ่ม -7.2313666343688965
เพราะ -7.239675045013428
๙ -7.245345592498779
ไม่ใช่ -7.2495503425598145
คดี -7.256773471832275
ซื้อ -7.2575764656066895
ใส่ -7.259024143218994
ร้อง -7.259644985198975
หน่อย -7.262401580810547
นิ -7.263668537139893
ข้าง -7.26413631439209
▁เพราะ -7.264646053314209
ตอน -7.2681121826171875
เพื่อน -7.272185325622559
โดย -7.276247501373291
ตัวเอง -7.278396129608154
กร -7.2791666984558105
ตั้ง -7.2827911376953125
ู -7.284877300262451
ชาวบ้าน -7.2882080078125
ฮะ -7.289866924285889
่อ -7.294064521789551
ชื่อ -7.297780513763428
สุ -7.300614833831787
ดา -7.304230213165283
สอง -7.30552339553833
หรือเปล่า -7.308199882507324
▁ถ้า -7.31125020980835
จํา -7.311409950256348
กลาง -7.3143439292907715
ไง -7.317270755767822
ไฟ -7.318685531616211
หรือว่า -7.323828220367432
เอ -7.324986934661865
นัก -7.325167655944824
เรื่องของ -7.325268745422363
สาว -7.325511932373047
ศพ -7.3314385414123535
สา -7.333127498626709
รอ -7.3371148109436035
ตรวจสอบ -7.340053081512451
พบ -7.341423034667969
▁แต่ว่า -7.347297191619873
ต้น -7.354977130889893
กําลัง -7.355955123901367
เสียง -7.357280254364014
ชีวิต -7.357484340667725
จัด -7.361866474151611
คนนี้ -7.362890720367432
วด -7.365354537963867
อย่างนี้ -7.36644172668457
ชน -7.3667168617248535
▁โดย -7.368756294250488
โดน -7.3695902824401855
อยาก -7.371846675872803
สี -7.37473726272583
ร่วม -7.376399517059326
เมือง -7.377176284790039
คิด -7.377731800079346
ถาม -7.378039836883545
ฟัง -7.379966735839844
ติ -7.380857944488525
ก็มี -7.385194778442383
บาท -7.386031627655029
ประชาชน -7.386372089385986
▁นี่ -7.386867046356201
สามารถ -7.38958215713501
เสียชีวิต -7.390531539916992
บาง -7.392331600189209
ทํางาน -7.3953986167907715
พิ -7.395793914794922
ครอบครัว -7.396752834320068
รูป -7.3971266746521
ระ -7.397233486175537
ซึ่ง -7.3982110023498535
เยอะ -7.399471759796143
อยู่ที่ -7.40199613571167
ห้อง -7.4038801193237305
มันก็ -7.409482955932617
เกิดขึ้น -7.413516521453857
ผ่าน -7.4138288497924805
ครั้ง -7.414346694946289
แรก -7.4152350425720215
ณ -7.41639518737793
เดือน -7.420588970184326
เราก็ -7.422414302825928
สัก -7.427057266235352
พร -7.428928852081299
นั่ง -7.429725170135498
เรือ -7.430778503417969
ยิง -7.436155796051025
สาย -7.436356544494629
เขาบอกว่า -7.437877178192139
่น -7.440483093261719
ตาย -7.444056987762451
้ง -7.44865608215332
ทําไม -7.449202060699463
่า -7.456111907958984
หนู -7.456500053405762
รอบ -7.459298610687256
ผ -7.459933757781982
หมด -7.462734699249268
ผิด -7.463314056396484
คลิป -7.464168548583984
น่าจะ -7.464868068695068
ตี -7.466566562652588
▁เขา -7.468674182891846
ไปดู -7.476618766784668
เอาไว้ -7.477477073669434
บริเวณ -7.478333950042725
พร้อม -7.4808149337768555
▁มี -7.4808526039123535
รัก -7.482185363769531
แจ้ง -7.483521461486816
ที่ผ่านมา -7.486159324645996
เรียก -7.488775730133057
กลับมา -7.4887800216674805
รี -7.4896464347839355
สุดท้าย -7.48980188369751
ข้อ -7.490716457366943
เล่น -7.4954609870910645
ับ -7.500823974609375
ทอง -7.502207279205322
๐ -7.502452373504639
ถนน -7.506940841674805
เรื่องนี้ -7.507649898529053
ชา -7.509288787841797
อุ -7.511457443237305
อร์ -7.515669822692871
เป็นคน -7.515902519226074
เสีย -7.516757011413574
ได้รับ -7.521796226501465
คืน -7.52463436126709
ตลอด -7.531149387359619
อันนี้ -7.532714366912842
น้อย -7.536874294281006
มอง -7.542359352111816
▁เพื่อ -7.542720794677734
ตรงนี้ -7.546324253082275
๘ -7.547299385070801
ราย -7.547531604766846
พยายาม -7.551682472229004
พวก -7.551759243011475
รอง -7.552680492401123
พล -7.553290843963623
ที -7.553420543670654
นี่แหละ -7.561175346374512
แรง -7.561829090118408
มีความ -7.562963008880615
อําเภอ -7.56805944442749
ปืน -7.569882392883301
ไม่รู้ -7.571040153503418
ตก -7.572877883911133
แก -7.573170185089111
▁เป็น -7.574214458465576
อก -7.575547695159912
เท -7.57888650894165
สําหรับ -7.579921722412109
ที่สุด -7.5801310539245605
ทุกคน -7.582149982452393
ล่ะ -7.585166931152344
คา -7.588749408721924
ฉ -7.59008264541626
เครื่อง -7.592566967010498
ว่าจะ -7.593017101287842
โรงพยาบาล -7.593374252319336
ขึ้นมา -7.593629837036133
โอ้โห -7.595551013946533
ใช่ไหม -7.596125602722168
เป -7.597937107086182
ชาว -7.598176956176758
คง -7.599246978759766
สม -7.599320888519287
รวม -7.604404926300049
อยากจะ -7.605422496795654
คู่ -7.605507850646973
ทั้งหมด -7.612070083618164
ยังไม่ -7.612479209899902
ฝ่าย -7.616466999053955
เรียน -7.623046398162842
นอน -7.625000953674316
สร้าง -7.626702308654785
ผู้หญิง -7.62888765335083
เอก -7.629766941070557
นาน -7.630355358123779
ค่า -7.630783557891846
ด้าน -7.631369590759277
แหละ -7.632021903991699
เดินทาง -7.634955883026123
ึ -7.637195110321045
ให้กับ -7.638362884521484
เดียว -7.64169979095459
จะเป็น -7.644852638244629
อ่า -7.645895957946777
อน -7.648526191711426
เก็บ -7.655786991119385
เก -7.658669948577881
ต่อไป -7.661514759063721
ถ่าย -7.661704063415527
ฮ -7.662087440490723
ลิ -7.663275718688965
ธรรม -7.666140079498291
ประเทศ -7.671085357666016
ภาค -7.67224645614624
คะ -7.673929214477539
นาง -7.677706241607666
ฝั่ง -7.680001735687256
เริ่ม -7.680920600891113
ตรวจ -7.681643486022949
ข้อมูล -7.691511154174805
คิดว่า -7.694153785705566
ํา -7.7004008293151855
หัว -7.701667308807373
เว -7.702466011047363
ดูแล -7.704403877258301
มีคน -7.707521915435791
จะมี -7.7078070640563965
ชัย -7.710367679595947
มันเป็น -7.710484504699707
▁คุณ -7.7108473777771
อื่น -7.712941646575928
ชอบ -7.712961673736572
หนัก -7.7176923751831055
ไม้ -7.718308448791504
เห -7.7195305824279785
▁พอ -7.722949028015137
สูง -7.723472595214844
ธิ -7.723843574523926
▁มัน -7.724356651306152
ใบ -7.725813388824463
ทีม -7.727510929107666
ข้าว -7.727630615234375
ก็ได้ -7.729189872741699
รักษา -7.7304792404174805
แฟน -7.731152057647705
หมาย -7.733870983123779
▁ทีนี้ -7.735443115234375
คอ -7.741979598999023
สิ -7.742940902709961
ตอบ -7.745218753814697
ปกติ -7.747498512268066
ป่า -7.7475457191467285
หลัก -7.751753330230713
รุ -7.755251407623291
เบ -7.758437156677246
อาหาร -7.759629249572754
ติดตาม -7.759856700897217
๑๐ -7.760826110839844
ชุด -7.76135778427124
ลอง -7.762414932250977
กลับ -7.763720989227295
ก่อเหตุ -7.763952732086182
โพสต์ -7.768316745758057
มันจะ -7.768586158752441
ออกไป -7.773573875427246
ครู -7.773672103881836
เช้า -7.774458408355713
เพลง -7.775022983551025
เล -7.7752366065979
น่า -7.775874614715576
กฎหมาย -7.777334213256836
แต่ว่า -7.779166221618652
▁ผม -7.781036853790283
อย่า -7.784580707550049
▁อันนี้ -7.785921573638916
กลัว -7.788939952850342
เจ้าของ -7.797791957855225
ราช -7.798007488250732
สาม -7.799809455871582
วิ่ง -7.800952911376953
ปิด -7.802219867706299
เน -7.804741859436035
ดัง -7.806609630584717
เค -7.807096004486084
ยก -7.807777404785156
ชม -7.811688423156738
เป็นการ -7.8126606941223145
จะต้อง -7.814472198486328
ทราบ -7.8151936531066895
ตะ -7.815715789794922
ขับ -7.816249847412109
เลยนะคะ -7.817837715148926
คัน -7.817906379699707
เต็ม -7.818065166473389
ใช่ -7.819178581237793
ระหว่าง -7.821262359619141
ยุ -7.824028491973877
โอ -7.8245954513549805
เสร็จ -7.829466342926025
คุณแม่ -7.8322834968566895
เลยค่ะ -7.835239410400391
มาจาก -7.835676193237305
หลังจาก -7.836913108825684
เม -7.8373541831970215
ลักษณะ -7.838751792907715
กา -7.841403484344482
ของเรา -7.84144401550293
ชิ -7.844042778015137
ไปแล้ว -7.844090461730957
ญ -7.844432353973389
เลยนะ -7.845790386199951
วน -7.851468563079834
ญาติ -7.853379249572754
ก็เป็น -7.856380462646484
▁ก็เลย -7.858101844787598
ิน -7.858608722686768
ตัด -7.8600568771362305
ถือ -7.860204696655273
ชาติ -7.861445903778076
รัฐ -7.862119674682617
ปาก -7.8628458976745605
อด -7.86446475982666
หมอ -7.865087032318115
ที่มี -7.868643760681152
ที่เขา -7.8722825050354
วา -7.872349262237549
นี่คือ -7.87334680557251
หนี -7.875563144683838
ื -7.877197742462158
มันมี -7.878342151641846
ปัญหา -7.878691673278809
หลักฐาน -7.878997325897217
เล็ก -7.881755352020264
ล่า -7.882413864135742
หลายคน -7.882795333862305
ัย -7.882875442504883
สิ่งที่ -7.882913112640381
โร -7.8889479637146
เลือก -7.892202854156494
ขา -7.89247465133667
เล่า -7.893665313720703
สั่ง -7.895450115203857
ในพื้นที่ -7.896511077880859
เด -7.896561622619629
อืม -7.898191928863525
ลํา -7.898963928222656
นึง -7.899696350097656
ล่าสุด -7.901605129241943
ค้า -7.9055585861206055
ลี -7.9062066078186035
แดง -7.910309314727783
พิธี -7.910534858703613
ร์ -7.913418292999268
เหลือ -7.913509368896484
ผู้ชาย -7.914193153381348
อยู่แล้ว -7.914462566375732
เย็น -7.914716720581055
ัส -7.919150352478027
เลข -7.920982360839844
เหรอ -7.92148494720459
ที่เรา -7.921843528747559
กอง -7.928842067718506
▁ใช่ -7.930720329284668
จะไป -7.930749893188477
ขับรถ -7.930797576904297
สามี -7.930994987487793
ป้า -7.936175346374512
หาย -7.9365234375
▁เอา -7.937053203582764
๋ -7.940484046936035
ลาย -7.941229343414307
ดํา -7.941615581512451
ขนาด -7.941742897033691
ร้อย -7.944029808044434
ภรรยา -7.946617126464844
เหตุ -7.949977874755859
มิ -7.954943656921387
จะได้ -7.955088138580322
เกิดเหตุ -7.957074165344238
ลุง -7.962177753448486
ปลา -7.965810775756836
กรรม -7.966866493225098
ที่บ้าน -7.967329025268555
ราคา -7.967512130737305
กรณี -7.9678215980529785
เออ -7.969024658203125
แน่นอน -7.972071170806885
เต -7.973362922668457
คนร้าย -7.974286079406738
สภาพ -7.975764274597168
ก็ยัง -7.977834224700928
สุด -7.978028774261475
นาที -7.979184150695801
เพิ่ม -7.9813008308410645
จอด -7.982584476470947
้อ -7.983826637268066
เลี้ยง -7.984010219573975
ลด -7.9847636222839355
ล้าน -7.986634254455566
นั่น -7.988973140716553
บา -7.989291191101074
ใกล้ -7.990502834320068
บุรี -7.991888999938965
ยาว -7.996192455291748
วี -7.997180461883545
ฉัน -7.999013423919678
วาง -7.9997053146362305
ภูมิ -8.003381729125977
ก็ไม่ -8.003678321838379
เชื่อ -8.00438117980957
แห -8.00468921661377
ประเด็น -8.005101203918457
ช่วยเหลือ -8.005693435668945
แสดง -8.009074211120605
ที่เป็น -8.00960922241211
จากการ -8.010568618774414
อะไรอย่างนี้ -8.011808395385742
ไม่เคย -8.012357711791992
ศรี -8.013985633850098
ตอนนั้น -8.013988494873047
อยากให้ -8.020064353942871
ดิน -8.02187442779541
เดียวกัน -8.022183418273926
เราจะ -8.026873588562012
นัด -8.029086112976074
รู้สึก -8.02978801727295
รัฐบาล -8.029831886291504
ฝ -8.029848098754883
▁ตอนนี้ -8.030808448791504
สิบ -8.031906127929688
วันที่ -8.033523559570312
เหมือนกับ -8.034778594970703
หญิง -8.042980194091797
ท่า -8.043712615966797
โลก -8.045357704162598
▁เดี๋ยว -8.051554679870605
เข้าใจ -8.052099227905273
มุ -8.052478790283203
ลูกชาย -8.055437088012695
อาการ -8.059103012084961
ประจํา -8.061214447021484
สิทธิ์ -8.062864303588867
ทาน -8.064168930053711
แน่ -8.06502914428711
ผู้ตาย -8.066326141357422
ดิ -8.0687255859375
ขี่ -8.068865776062012
เขาจะ -8.068989753723145
ฝาก -8.07358455657959
ชั้น -8.075028419494629
เท่า -8.078937530517578
เตรียม -8.080230712890625
โทร -8.08273696899414
อม -8.082798957824707
ปรากฏว่า -8.083575248718262
สําคัญ -8.086420059204102
รณ -8.088093757629395
ัต -8.089251518249512
เกี่ยวกับ -8.08964729309082
สิ่ง -8.09144401550293
ลม -8.09362506866455
สะ -8.095891952514648
แถว -8.097282409667969
เท่านั้น -8.097576141357422
▁วันนี้ -8.099206924438477
๓๐ -8.100179672241211
โรงเรียน -8.103127479553223
รายการ -8.103344917297363
แทน -8.1040620803833
ท้อง -8.104327201843262
ไล่ -8.10495662689209
เพียง -8.105597496032715
ทีนี้ -8.106694221496582
ในช่วง -8.10759162902832
สด -8.109728813171387
อาจารย์ -8.109733581542969
▁ก็คือ -8.111089706420898
ฝน -8.112171173095703
เปลี่ยน -8.1121826171875
หลาน -8.112373352050781
ตร -8.1135892868042
เช่น -8.114255905151367
แต่ง -8.115078926086426
ไอ้ -8.11691951751709
โค -8.118085861206055
นายก -8.118616104125977
เร็ว -8.11880874633789
แม้ -8.121506690979004
สู้ -8.122098922729492
เกิน -8.123130798339844
ร่าง -8.123417854309082
อัน -8.1244535446167
ด้วยนะคะ -8.12447738647461
ด้วยกัน -8.136395454406738
▁โอ้โห -8.143514633178711
จิต -8.145262718200684
เข -8.145454406738281
ภัย -8.148210525512695
ที่เกิดขึ้น -8.154953002929688
ทําร้าย -8.156171798706055
อากาศ -8.157297134399414
ตําบล -8.157655715942383
ฆ่า -8.159773826599121
ธา -8.160148620605469
ย่า -8.161796569824219
พัน -8.163175582885742
ประตู -8.16329288482666
สุข -8.165295600891113
คุยกับ -8.166149139404297
เรื่องของการ -8.16968822479248
หลวง -8.170419692993164
จ่าย -8.171942710876465
ทั่ว -8.173068046569824
๒๐ -8.175174713134766
เมื่อวานนี้ -8.17635440826416
ลงไป -8.176850318908691
ือ -8.180105209350586
ก็บอกว่า -8.185433387756348
รายงาน -8.18740177154541
ผมก็ -8.188998222351074
ลูกสาว -8.192888259887695
อบ -8.194031715393066
๒๕ -8.194379806518555
ประเทศไทย -8.196770668029785
มาดู -8.196871757507324
ภา -8.199292182922363
ปรับ -8.200773239135742
เจ -8.200919151306152
ใต้ -8.203410148620605
วัย -8.206523895263672
นอก -8.206722259521484
ตอนที่ -8.207971572875977
ร้อน -8.210663795471191
ฤ -8.212581634521484
ไม่ต้อง -8.213491439819336
ลงมา -8.215032577514648
ยิ่ง -8.220681190490723
ทิ้ง -8.222043991088867
กันไป -8.222912788391113
โต -8.22314453125
โทษ -8.22597599029541
เซ -8.22817325592041
จบ -8.2295560836792
ยังมี -8.229921340942383
บุญ -8.231486320495605
ของคุณ -8.23190689086914
ประกอบ -8.236117362976074
นางสาว -8.236790657043457
ภายใน -8.239729881286621
ห้า -8.240177154541016
ยาย -8.241292953491211
ปฏิบัติ -8.24188232421875
ตลาด -8.242417335510254
ออกจาก -8.242866516113281
ขวา -8.243544578552246
อย่างที่ -8.246495246887207
ติดต่อ -8.251240730285645
▁เพราะฉะนั้น -8.25273609161377
ิต -8.256129264831543
หาก -8.256736755371094
แสน -8.260766983032227
้ว -8.26318645477295
อย่างไร -8.26356029510498
จิ -8.264148712158203
นคร -8.265596389770508
เรื่องราว -8.265671730041504
ผู้ต้องหา -8.26600170135498
ก่อนหน้านี้ -8.266136169433594
ดีกว่า -8.268170356750488
เขาบอก -8.268733024597168
บางคน -8.269351959228516
ย์ -8.273630142211914
โมง -8.273962020874023
แต่ละ -8.275856971740723
หรอก -8.278565406799316
สวน -8.279463768005371
บิน -8.28024673461914
แพทย์ -8.280258178710938
หลังจากที่ -8.281074523925781
แก้ -8.283227920532227
ปล่อย -8.284759521484375
ขอให้ -8.28514289855957
เกี่ยวข้อง -8.285706520080566
หรือไม่ -8.285938262939453
ปา -8.286063194274902
ศักดิ์ -8.287079811096191
กลายเป็น -8.288249015808105
ชนะ -8.288863182067871
เห็นว่า -8.29029369354248
เอาไป -8.290979385375977
ยืน -8.292762756347656
เชื่อว่า -8.293927192687988
แยก -8.29466438293457
เพิ่ง -8.29474925994873
เสื้อ -8.295015335083008
ัญ -8.295121192932129
รีบ -8.297953605651855
องค์ -8.297996520996094
โรค -8.299302101135254
ใด -8.300399780273438
แก่ -8.303265571594238
ถามว่า -8.305502891540527
หยุด -8.306090354919434
เสียหาย -8.307597160339355
กลับไป -8.31058120727539
ของเขา -8.310676574707031
กัด -8.31295394897461
ท้าย -8.313684463500977
นิด -8.314117431640625
เลยครับ -8.316301345825195
แจ้งความ -8.316947937011719
เดิม -8.317305564880371
เมตร -8.318570137023926
โย -8.31955623626709
สงสัย -8.323709487915039
ทา -8.324076652526855
หลังจากนั้น -8.327047348022461
เส -8.327981948852539
ตุ -8.329837799072266
ยอด -8.334029197692871
มหา -8.334339141845703
รู้จัก -8.338114738464355
นุ -8.34057331085205
คนหนึ่ง -8.341652870178223
ดวง -8.342879295349121
เลือด -8.343074798583984
ล้อ -8.346480369567871
ระยะ -8.347722053527832
ปรา -8.350954055786133
หนุ่ม -8.351558685302734
ขาด -8.355292320251465
เนี้ย -8.355390548706055
ื้อ -8.355706214904785
กล้องวงจรปิด -8.356084823608398
อดีต -8.35822582244873
้ม -8.359367370605469
ทําอะไร -8.361762046813965
ไก่ -8.370706558227539
ระดับ -8.372194290161133
การเมือง -8.37229061126709
อยู่กับ -8.372456550598145
เนื้อ -8.373035430908203
จีน -8.37596607208252
เมีย -8.378326416015625
โทรศัพท์ -8.380611419677734
ต้องการ -8.380926132202148
ไปถึง -8.382515907287598
โห -8.382798194885254
ดําเนินคดี -8.383086204528809
อ้าง -8.383731842041016
มาถึง -8.3851957321167
สื่อ -8.389081001281738
ทุกอย่าง -8.390987396240234
สวย -8.391317367553711
กันหน่อย -8.391959190368652
คําถาม -8.393599510192871
เอามา -8.395468711853027
ตกลง -8.395752906799316
ข้อหา -8.395853996276855
ทร -8.396157264709473
ขณะ -8.396697998046875
เลิก -8.397836685180664
ยาก -8.39788818359375
สิน -8.398998260498047
หวัง -8.399345397949219
แตก -8.400466918945312
ด่า -8.407943725585938
เก่า -8.407943725585938
อีกหนึ่ง -8.408683776855469
บรร -8.411102294921875
มอบ -8.412627220153809
ทหาร -8.413451194763184
เตือน -8.413457870483398
จังหวะ -8.415992736816406
นั่นแหละ -8.416068077087402
สอน -8.416227340698242
หมู่บ้าน -8.417737007141113
แห่ง -8.418120384216309
เรียกว่า -8.418679237365723
ศึกษา -8.419509887695312
จึง -8.420565605163574
เส้น -8.421273231506348
ข้าม -8.422046661376953
ครั้งนี้ -8.422331809997559
ปุ๊บ -8.422377586364746
ไปหา -8.423288345336914
อิ -8.423532485961914
ทั้งสอง -8.424237251281738
โก -8.424263000488281
บรรยากาศ -8.42447566986084
มากกว่า -8.425521850585938
เที่ยว -8.42569351196289
โม -8.42688274383545
บาดเจ็บ -8.428116798400879
กิ -8.428282737731934
แผน -8.429420471191406
พบว่า -8.43160343170166
แล้วนะคะ -8.434045791625977
คุยกัน -8.43443775177002
กล่าว -8.435423851013184
ไปเจอ -8.435775756835938
ประกาศ -8.436148643493652
ยอมรับ -8.43747615814209
ลูกค้า -8.439791679382324
ถูกต้อง -8.442076683044434
แล้วนะ -8.444329261779785
ง่าย -8.448466300964355
สังคม -8.449073791503906
ฟ้า -8.449339866638184
สอบสวน -8.455853462219238
จา -8.456025123596191
แค -8.456059455871582
หมู -8.458882331848145
รม -8.45966911315918
ชั่วโมง -8.462491989135742
ห่วง -8.463482856750488
ยังคง -8.463910102844238
เสนอ -8.465333938598633
จนถึง -8.465503692626953
รู้ว่า -8.465559005737305
คุย -8.466347694396973
ไม่รู้ว่า -8.468767166137695
ด้วยนะครับ -8.47200870513916
ซ้าย -8.472010612487793
กระทรวง -8.473551750183105
โดยเฉพาะ -8.475014686584473
รุ่น -8.475235939025879
ซี -8.475305557250977
ขอบคุณ -8.477099418640137
เช -8.477336883544922
สี่ -8.477572441101074
คุณพ่อ -8.477788925170898
จริงแล้ว -8.47890567779541
ห้าม -8.480012893676758
ชัดเจน -8.480534553527832
ไกล -8.481012344360352
เป็นเรื่อง -8.481172561645508
กําลังใจ -8.481842041015625
แบบว่า -8.483210563659668
ไหมคะ -8.485780715942383
กรม -8.486026763916016
ผู้เสียชีวิต -8.486305236816406
ของน้อง -8.486464500427246
ลุก -8.487276077270508
รอย -8.487911224365234
ช่อง -8.491898536682129
เกม -8.492415428161621
ยืนยัน -8.4931001663208
ดอก -8.494346618652344
จํานวน -8.494651794433594
ของนาย -8.495460510253906
ประชุม -8.498540878295898
จ้าง -8.500327110290527
เลยนะครับ -8.50107479095459
กล้า -8.501803398132324
ต์ -8.502094268798828
เชิญ -8.502237319946289
สาเหตุ -8.507386207580566
ตกใจ -8.50908374786377
ทุกวัน -8.509393692016602
พูดถึง -8.51025390625
ที่เกิดเหตุ -8.510931968688965
เท้า -8.512211799621582
ด้วยนะ -8.512829780578613
บท -8.516548156738281
ลอย -8.517810821533203
เขต -8.518420219421387
แข็ง -8.519089698791504
คนอื่น -8.520550727844238
โปร -8.521345138549805
บู -8.521610260009766
สถานการณ์ -8.522603034973145
โชค -8.52277946472168
กี่ -8.524266242980957
พี่น้อง -8.530346870422363
ตรี -8.5305814743042
กู้ภัย -8.530686378479004
กรุงเทพ -8.532358169555664
ครึ่ง -8.534093856811523
พร้อมกับ -8.534211158752441
เหนือ -8.534470558166504
ซิ -8.534520149230957
ศาสตร์ -8.534585952758789
พื้น -8.534674644470215
ทรง -8.534818649291992
โล -8.534923553466797
พยาน -8.540621757507324
มุม -8.54084300994873
อุบัติเหตุ -8.541379928588867
ตั้งใจ -8.541948318481445
ทนาย -8.543027877807617
ยืนยันว่า -8.543723106384277
เหตุการณ์นี้ -8.545007705688477
ุ่ม -8.545841217041016
ตอนแรก -8.545902252197266
ไหล -8.546892166137695
ควบคุม -8.548855781555176
เพิ่มเติม -8.548866271972656
ย้าย -8.550851821899414
มีปัญหา -8.552478790283203
ศูนย์ -8.552515029907227
ผ้า -8.552800178527832
เองก็ -8.55494213104248
มีด -8.555336952209473
ที่จังหวัด -8.55707836151123
เมื่อวาน -8.557889938354492
ดื่ม -8.558991432189941
ด้วยความ -8.559035301208496
ข้อความ -8.561779975891113
กํา -8.563041687011719
สภา -8.56430435180664
สองคน -8.565319061279297
ื่อ -8.565366744995117
ทุน -8.565415382385254
อิน -8.565924644470215
เพชร -8.56606674194336
จี -8.570611953735352
พนักงาน -8.575084686279297
ัว -8.57786750793457
บี -8.580109596252441
ระบบ -8.581441879272461
นึก -8.58785343170166
๑๕ -8.589151382446289
สวัสดี -8.589201927185059
เลือกตั้ง -8.591771125793457
บางที -8.592574119567871
สัตว์ -8.59429931640625
เมา -8.598508834838867
โน -8.599085807800293
พุทธ -8.600593566894531
ี้ย -8.60098648071289
ทุ่ม -8.601319313049316
เตอร์ -8.603245735168457
ขึ้นไป -8.604034423828125
พิเศษ -8.606203079223633
สนาม -8.608196258544922
ช่วงนี้ -8.608399391174316
เท่าไหร่ -8.609792709350586
จับกลุ่ม -8.610367774963379
บริษัท -8.610383033752441
แอ -8.611268043518066
สังเกต -8.611353874206543
คณะ -8.612737655639648
เขียน -8.612918853759766
คนขับ -8.612959861755371
ทะเบียน -8.613554954528809
วร -8.61361026763916
แนว -8.614124298095703
นับ -8.614584922790527
บังคับ -8.616778373718262
เจ็บ -8.617595672607422
ล้ม -8.6177396774292
ตู้ -8.61818790435791
ภ -8.619657516479492
ศาล -8.619918823242188
ได้ไหม -8.620342254638672
ค่อนข้าง -8.620610237121582
ครบ -8.623669624328613
หายไป -8.623774528503418
บุ -8.623839378356934
สนใจ -8.623919486999512
เกือบ -8.624971389770508
ผู้เสียหาย -8.625083923339844
ขนาดนี้ -8.625784873962402
ไม่ค่อย -8.629179000854492
ช่วยกัน -8.629400253295898
ไม่มีใคร -8.631577491760254
ขน -8.632002830505371
สบาย -8.632991790771484
ฐาน -8.633988380432129
แก้ว -8.636397361755371
บุคคล -8.636649131774902
ทะเลาะ -8.637212753295898
มอเตอร์ไซค์ -8.642736434936523
คนเดียว -8.64320182800293
คุณยาย -8.644989967346191
เล่าให้ฟัง -8.647327423095703
ถือว่าเป็น -8.647787094116211
แปลก -8.649796485900879
มีโอกาส -8.649876594543457
สอบ -8.652469635009766
▁ใช่ค่ะ -8.652499198913574
รางวัล -8.653389930725098
ต่อเนื่อง -8.656428337097168
ฉีด -8.657902717590332
สู่ -8.663003921508789
จัดการ -8.663151741027832
ไหว้ -8.663914680480957
ถือว่า -8.665891647338867
ป้องกัน -8.667571067810059
สมมุติ -8.667638778686523
พัฒนา -8.667818069458008
เปิดเผย -8.668055534362793
ชัด -8.669081687927246
รวมถึง -8.669647216796875
เนื่องจาก -8.670063018798828
ไม่สามารถ -8.671879768371582
พูดคุย -8.675338745117188
คล้าย -8.67797565460205
ตัดสินใจ -8.678337097167969
ชี้แจง -8.679241180419922
เห็นไหม -8.680268287658691
ประธาน -8.681355476379395
บริการ -8.683303833007812
นําตัว -8.684781074523926
ยาเสพติด -8.685412406921387
หมดเลย -8.686858177185059
สัญญา -8.688557624816895
อย่างนั้น -8.692329406738281
๑๒ -8.693707466125488
บัตร -8.693718910217285
เดี๋ยวจะ -8.69458293914795
น้ํามัน -8.696003913879395
ไทยรัฐทีวี -8.696165084838867
กลับบ้าน -8.696466445922852
นักเรียน -8.6996488571167
จะเอา -8.702123641967773
ส่วนตัว -8.703306198120117
ลาก -8.703353881835938
๔๐ -8.706225395202637
ตรา -8.707170486450195
กระทํา -8.707629203796387
ระวัง -8.708333015441895
สอบถาม -8.709741592407227
▁ขณะที่ -8.709832191467285
ยังไม่ได้ -8.711116790771484
แข่งขัน -8.711976051330566
ชะ -8.712298393249512
เรื่อย -8.713005065917969
ทางด้าน -8.71408748626709
ตรงนั้น -8.71463394165039
ราชการ -8.715391159057617
ผู้ก่อเหตุ -8.717082023620605
ร่วมกัน -8.718303680419922
ควร -8.718823432922363
ร่างกาย -8.719291687011719
แบ่ง -8.721446990966797
ซอย -8.723297119140625
โควิด -8.723967552185059
ระบุ -8.726324081420898
ไข่ -8.728195190429688
ประกัน -8.72840690612793
๕๐ -8.728609085083008
นั่นเอง -8.731101989746094
พันธ์ -8.732038497924805
ดําเนินการ -8.73283863067627
ที่สําคัญ -8.733616828918457
คาดว่า -8.73393726348877
ทะเล -8.734672546386719
ปู -8.735563278198242
รู้สึกว่า -8.736414909362793
ดาว -8.737262725830078
วัยรุ่น -8.737516403198242
คนไทย -8.738344192504883
สูตร -8.73845100402832
อาชีพ -8.739224433898926
วิน -8.743147850036621
สติ -8.744025230407715
ป่วย -8.747241020202637
อนุ -8.747815132141113
กระแส -8.751453399658203
มะ -8.751538276672363
จุ -8.752434730529785
ธุรกิจ -8.752464294433594
มากเลย -8.753604888916016
สรุป -8.75424575805664
ไอ -8.755157470703125
วันนั้น -8.7562255859375
ความผิด -8.75641918182373
เบื้องต้น -8.756560325622559
สัง -8.757966995239258
้อย -8.758062362670898
กีฬา -8.75910472869873
มากขึ้น -8.759442329406738
ซ้ํา -8.760625839233398
รัฐมนตรี -8.761090278625488
ดุ -8.761187553405762
ท่อ -8.761747360229492
เร่ง -8.763754844665527
จะมีการ -8.764846801757812
คลอง -8.767410278320312
นี -8.768033027648926
ห่าง -8.768603324890137
เนอะ -8.768607139587402
ป้าย -8.770092010498047
เฟ -8.770515441894531
สถาน -8.770756721496582
สมัย -8.771035194396973
ดังกล่าว -8.771998405456543
นักข่าว -8.77397632598877
โพ -8.774662017822266
ฟ้อง -8.777453422546387
อาวุธ -8.778746604919434
รถกระบะ -8.781001091003418
แชร์ -8.781100273132324
โอกาส -8.78154182434082
▁จากนั้น -8.782118797302246
สิ้น -8.78278923034668
แถลง -8.784167289733887
หวาน -8.785357475280762
ไทยรัฐ -8.785554885864258
ซะ -8.786479949951172
ส่วนใหญ่ -8.788664817810059
รัง -8.789166450500488
ขวัญ -8.790358543395996
แทง -8.790631294250488
ค่อย -8.79083251953125
ชื่อว่า -8.791090965270996
หัน -8.791695594787598
ภู -8.792009353637695
อะค่ะ -8.792357444763184
เส้นทาง -8.79304027557373
ถ้าเกิด -8.796343803405762
ผี -8.796697616577148
เกาะ -8.803130149841309
ล้านบาท -8.8037109375
ร้าย -8.803975105285645
ประโยชน์ -8.80419921875
นายกรัฐมนตรี -8.805706977844238
นักท่องเที่ยว -8.809293746948242
ไฟฟ้า -8.809320449829102
เสี่ยง -8.810288429260254
น่ะ -8.81043815612793
ช้าง -8.81053638458252
ปลาย -8.815619468688965
หน่วยงาน -8.816385269165039
ทีมข่าว -8.81856632232666
ก็จะมี -8.820836067199707
่ํา -8.821540832519531
ดิฉัน -8.823315620422363
บริหาร -8.82418155670166
บ่าย -8.827319145202637
ทัน -8.830587387084961
เด็ด -8.831270217895508
ผลิต -8.83319091796875
เสริม -8.836496353149414
ทอด -8.836614608764648
ทับ -8.836721420288086
ผู้ป่วย -8.836935043334961
พันธุ์ -8.837285041809082
ไม่ยอม -8.837515830993652
กิจ -8.839232444763184
คอย -8.839597702026367
กล้อง -8.842791557312012
ทู -8.842864036560059
๐๐๐บาท -8.84461784362793
พอดี -8.846068382263184
อํานาจ -8.846744537353516
สอบปากคํา -8.848367691040039
คันนี้ -8.848373413085938
ยอม -8.848444938659668
ตื่น -8.850887298583984
โครงการ -8.851247787475586
กําหนด -8.85540771484375
วิทยา -8.856388092041016
พระราช -8.856410026550293
กู -8.856478691101074
พรุ่งนี้ -8.857297897338867
รายได้ -8.858064651489258
คุณหมอ -8.858499526977539
กิจกรรม -8.859009742736816
ฐ -8.859321594238281
ดัน -8.859685897827148
พัง -8.86384105682373
นาฬิกา -8.863967895507812
ยาง -8.863971710205078
บอล -8.864164352416992
เมนู -8.864313125610352
สัปดาห์ -8.865056037902832
ฟัน -8.868965148925781
ความคืบหน้า -8.86931324005127
ขอโทษ -8.872325897216797
ชุมชน -8.873685836791992
มีอาการ -8.873692512512207
สัมภาษณ์ -8.874138832092285
แผล -8.874509811401367
ยื่น -8.876608848571777
๑๔ -8.876836776733398
คลิปนี้ -8.876952171325684
สถานที่ -8.878718376159668
อําเภอเมือง -8.880147933959961
ทันที -8.881538391113281
ลึก -8.882196426391602
หลบหนี -8.884637832641602
ย้อน -8.885039329528809
ฎ -8.886275291442871
ขวบ -8.887085914611816
บ่อย -8.889993667602539
รู -8.891303062438965
ผู้สื่อข่าว -8.892165184020996
คุม -8.892905235290527
คุก -8.893183708190918
หนังสือ -8.893564224243164
ชู -8.894208908081055
เกษตร -8.894742965698242
กําลังจะ -8.894784927368164
วันที่๑ -8.897903442382812
พ่อแม่ -8.897984504699707
๑๑ -8.897995948791504
ยุทธ -8.901101112365723
แห่งชาติ -8.903361320495605
รอด -8.90505313873291
สัน -8.905717849731445
เชียงใหม่ -8.90949535369873
๖๐ -8.909557342529297
บัญชี -8.912288665771484
เซีย -8.913100242614746
ความเชื่อ -8.91358757019043
ทรัพย์ -8.914549827575684
เก่ง -8.915094375610352
ตู -8.915946960449219
ลือ -8.916407585144043
สักครู่ -8.91663932800293
ซา -8.916802406311035
ชิ้น -8.917134284973145
ตัวเลข -8.91782283782959
ทําบุญ -8.919397354125977
สืบ -8.920500755310059
หมู่ -8.921562194824219
ติดเชื้อ -8.922017097473145
สํานักงาน -8.922168731689453
เรียบร้อย -8.92297077178955
สรร -8.926446914672852
เคลื่อน -8.92741870880127
อ้าว -8.928144454956055
มนต์ -8.928777694702148
สินค้า -8.929314613342285
หัวใจ -8.929479598999023
งู -8.92977237701416
นิดนึง -8.932622909545898
จันทร์ -8.933466911315918
ฝัน -8.934138298034668
ใช่ไหมคะ -8.934356689453125
ปัจจุบัน -8.934459686279297
สํา -8.934561729431152
ตําแหน่ง -8.935218811035156
ออนไลน์ -8.937149047851562
โบ -8.937714576721191
เสา -8.937728881835938
เผา -8.938560485839844
นอกจาก -8.939031600952148
นี่ฮะ -8.939346313476562
ยู -8.940187454223633
แห่งนี้ -8.941227912902832
โซ -8.941315650939941
อาทิตย์ -8.941490173339844
ปกครอง -8.942667007446289
ทั้งคู่ -8.943341255187988
ขโมย -8.9473295211792
รถจักรยานยนต์ -8.9475736618042
อันตราย -8.947686195373535
พุ่ง -8.948715209960938
น่ารัก -8.949153900146484
ได้ยินเสียง -8.94942569732666
ประสาน -8.949438095092773
บัง -8.950287818908691
ถ้าเกิดว่า -8.951133728027344
หัวหน้า -8.951641082763672
อร่อย -8.951773643493652
อ่าน -8.951959609985352
๑๓ -8.953792572021484
อีกที -8.953896522521973
โอเค -8.955893516540527
ปรากฏ -8.95695686340332
เชื้อ -8.957003593444824
ชวน -8.9585599899292
เพ -8.960532188415527
กระสุน -8.964287757873535
เพื่อที่จะ -8.965086936950684
วาด -8.96574878692627
สะพาน -8.966137886047363
พิจารณา -8.96757984161377
คะแนน -8.968727111816406
พฤติกรรม -8.969754219055176
เมื่อคืน -8.972151756286621
เหล่านี้ -8.972238540649414
โด -8.972929954528809
วิธีการ -8.973238945007324
ได้ยิน -8.973556518554688
เมื่อกี้ -8.97357177734375
๕๐๐ -8.974109649658203
โควิด๑๙ -8.974726676940918
อย่างที่บอก -8.975329399108887
บ่อ -8.975637435913086
มวย -8.976016998291016
เรีย -8.976998329162598
กระเป๋า -8.97734260559082
ฟุตบอล -8.978318214416504
พยาบาล -8.978562355041504
ต่ํา -8.981124877929688
ใช้เวลา -8.981760025024414
รับผิดชอบ -8.98180866241455
แสง -8.983019828796387
ปลอดภัย -8.98463249206543
วัคซีน -8.985051155090332
ฝนตก -8.986898422241211
มากมาย -8.987064361572266
▁ดังนั้น -8.988005638122559
จุดเกิดเหตุ -8.99067497253418
ขาว -8.991724014282227
ท่องเที่ยว -8.992259979248047
หู -8.992653846740723
วันที่๒ -8.992654800415039
เฉพาะ -8.994893074035645
ลืม -8.995361328125
ผู้ชายคนนี้ -8.995386123657227
๑๖ -8.995390892028809
แท้ -8.995827674865723
เร -8.997509002685547
รุนแรง -8.997725486755371
เขียว -8.998342514038086
หลอก -8.99854564666748
ปู่ -8.998590469360352
ประชา -8.998990058898926
เบอร์ -9.000483512878418
ก่อนที่จะ -9.001215934753418
ถุง -9.001898765563965
ขัง -9.007863998413086
แก้ไข -9.008875846862793
เอ๊ะ -9.012320518493652
เช่า -9.016451835632324
กู้ -9.020461082458496
แนะนํา -9.021200180053711
บันเทิง -9.0223388671875
พิสูจน์ -9.022976875305176
อีกครั้ง -9.025557518005371
ขณะนี้ -9.026127815246582
ทิ -9.026997566223145
พงศ์ -9.028284072875977
เหล้า -9.028484344482422
๑๘ -9.029955863952637
อารมณ์ -9.030789375305176
เสียใจ -9.030794143676758
ทําร้ายร่างกาย -9.032331466674805
แผ่น -9.032638549804688
หัก -9.03296184539795
ท่านผู้ชมครับ -9.034588813781738
เหล็ก -9.03516960144043
เฮ้ย -9.035428047180176
ตํา -9.035673141479492
ขั้นตอน -9.03729248046875
สิทธิ -9.03834056854248
มั่นใจ -9.03877067565918
โชว์ -9.03879165649414
ไม่ทัน -9.039923667907715
ชื่น -9.040058135986328
ไม่ไหว -9.04102611541748
เพื่อนบ้าน -9.041705131530762
ล็อก -9.043153762817383
สุขภาพ -9.043633460998535
สมัคร -9.044641494750977
ศิลป -9.047842979431152
เพลิง -9.049345970153809
จู -9.04966926574707
บุก -9.05012035369873
หิน -9.051239967346191
สืบสวน -9.051475524902344
กาย -9.05325698852539
หนอง -9.054083824157715
ทัพ -9.057958602905273
ก้าว -9.058988571166992
เต้น -9.059194564819336
เยอะมาก -9.060678482055664
งั้น -9.061062812805176
แห่งหนึ่ง -9.062926292419434
สนิท -9.06518840789795
แพ้ -9.065844535827637
ช่าง -9.066329002380371
เรียบร้อยแล้ว -9.067985534667969
ดูสิ -9.069049835205078
ต้องรอ -9.069478988647461
ละคร -9.071407318115234
เจ้าของร้าน -9.07161808013916
ทุ่ง -9.07793140411377
เข้าสู่ -9.079996109008789
จัง -9.079998970031738
หยิบ -9.081014633178711
โชคดี -9.08609390258789
ชํา -9.087054252624512
ครั้งแรก -9.087666511535645
เอกสาร -9.088664054870605
งาม -9.091605186462402
อ่อน -9.092010498046875
เพจ -9.10147762298584
ประวัติ -9.102055549621582
เคลียร์ -9.102676391601562
อาศัย -9.10378360748291
อย่างเดียว -9.104494094848633
ชุมนุม -9.105997085571289
หนาว -9.108490943908691
ราศี -9.109061241149902
เบา -9.109176635742188
ควรจะ -9.109504699707031
แขน -9.109674453735352
วิธี -9.114739418029785
ชี้ -9.116147994995117
อีสาน -9.116647720336914
ขยาย -9.117181777954102
แอบ -9.117619514465332
เศรษฐกิจ -9.117778778076172
พลัง -9.119810104370117
ดึง -9.121655464172363
ผ่า -9.121997833251953
วิทย์ -9.122421264648438
ได้รับบาดเจ็บ -9.122438430786133
หมื่น -9.122559547424316
แสดงความ -9.123546600341797
ถวาย -9.123846054077148
หลับ -9.124524116516113
ขนม -9.125494003295898
อนุญาต -9.125807762145996
ถึงขั้น -9.126248359680176
คนเจ็บ -9.12693977355957
ระเบิด -9.127079963684082
คณะกรรมการ -9.128072738647461
กระทั่ง -9.128469467163086
๑๐๐ -9.12924575805664
สําเร็จ -9.132047653198242
สมาชิก -9.132759094238281
เยี่ยม -9.132759094238281
เข้ม -9.134599685668945
แม่ค้า -9.137296676635742
บอกเลยว่า -9.13752269744873
เชิง -9.137944221496582
อุปกรณ์ -9.138040542602539
ผลกระทบ -9.138788223266602
มงคล -9.139411926269531
เสพ -9.139894485473633
ต่างประเทศ -9.13998794555664
ยึด -9.14048957824707
ถ้ํา -9.14055061340332
ร้องไห้ -9.140691757202148
สถานี -9.141050338745117
เทพ -9.143350601196289
ุ๊ก -9.145198822021484
หอม -9.14590835571289
ต้า -9.147378921508789
เดือดร้อน -9.147459983825684
มาตรการ -9.147841453552246
พนักงานสอบสวน -9.149205207824707
ิร์ -9.150993347167969
สะดวก -9.152748107910156
เครียด -9.153401374816895
เริ่มต้น -9.155255317687988
เวที -9.15548324584961
โซเชียล -9.156015396118164
เดีย -9.157204627990723
อันดับ -9.159171104431152
คัด -9.161173820495605
ตัน -9.161690711975098
พลาด -9.162980079650879
ส้ม -9.164032936096191
เหมือนเดิม -9.167089462280273
เก้า -9.168471336364746
ลงทุน -9.169113159179688
น้องชมพู่ -9.171440124511719
ช่วงเวลา -9.171834945678711
ธรรมชาติ -9.171915054321289
๒๐๐ -9.172632217407227
อนาคต -9.17514705657959
กราบ -9.175544738769531
ภาษา -9.178943634033203
ย้ํา -9.179704666137695
ชนบุรี -9.18188190460205
หนัง -9.183499336242676
ถิ่น -9.183876991271973
ความปลอดภัย -9.184609413146973
เกิดอะไรขึ้น -9.18518352508545
สนับสนุน -9.186274528503418
ฆ -9.18714714050293
ล้าง -9.188017845153809
อ๋อ -9.192245483398438
ส่งโรงพยาบาล -9.195533752441406
อาคาร -9.195634841918945
เฝ้า -9.199353218078613
เพศ -9.20084285736084
เนาะ -9.202518463134766
ทิศ -9.202860832214355
จํานวนมาก -9.205540657043457
คราวนี้ -9.207679748535156
เจริญ -9.208447456359863
กังวล -9.209368705749512
บัว -9.210773468017578
นัท -9.216422080993652
ธรรมดา -9.21729564666748
บันทึก -9.217472076416016
สอสอ -9.218257904052734
พัด -9.219133377075195
ขบวน -9.219649314880371
ลําบาก -9.21996021270752
สิริ -9.223748207092285
เกี่ยว -9.22391128540039
แมว -9.225273132324219
ปฏิ -9.228065490722656
น้ําท่วม -9.229290008544922
ฝึก -9.23215103149414
เลยทีเดียว -9.232483863830566
สํานัก -9.234301567077637
ตํารวจภูทร -9.234980583190918
ตะโกน -9.235459327697754
รายละเอียด -9.236433029174805
สัม -9.239358901977539
ลักษณ์ -9.239404678344727
สั้น -9.239823341369629
ท่านประธาน -9.240560531616211
รถยนต์ -9.243058204650879
เหตุผล -9.243697166442871
ลุงพล -9.244732856750488
เที่ยง -9.249442100524902
ไลน์ -9.253120422363281
หลุด -9.253281593322754
ธนาคาร -9.25344467163086
ฟังเสียง -9.253928184509277
แพร่ -9.256590843200684
ต้ม -9.25754451751709
โอ้ -9.264204978942871
มั่น -9.264992713928223
โต๊ะ -9.264994621276855
วุฒิ -9.26824951171875
พัฒน์ -9.271187782287598
ยิ้ม -9.271409034729004
อีกครั้งหนึ่ง -9.271919250488281
ค่ํา -9.272557258605957
รัช -9.274091720581055
ุ้ย -9.276670455932617
ทีมข่าวของเรา -9.277071952819824
แป้ง -9.278037071228027
มวล -9.279541015625
ลุ้น -9.280019760131836
กลิ่น -9.280279159545898
เศร้า -9.281874656677246
เคราะห์ -9.282865524291992
ในฐานะ -9.28521728515625
อีกคนนึง -9.2875337600708
นโยบาย -9.287757873535156
ค้นหา -9.29553508758545
สุนัข -9.297194480895996
ขัด -9.298445701599121
ผัก -9.29859733581543
จนกระทั่ง -9.300488471984863
ไร่ -9.302441596984863
เบีย -9.302788734436035
ไข้ -9.31167984008789
เถอะ -9.314892768859863
กรุงเทพมหานคร -9.315571784973145
กระจาย -9.316605567932129
ต้นไม้ -9.322636604309082
แดน -9.325286865234375
ภาคใต้ -9.328866958618164
ปั๊ม -9.329339981079102
ิ้ง -9.329740524291992
รวมไปถึง -9.33022403717041
ซ้อม -9.330774307250977
สงฆ์ -9.331595420837402
หน่วย -9.333470344543457
มูลค่า -9.334307670593262
ทรัพย์สิน -9.335719108581543
อธิบาย -9.338305473327637
สูงสุด -9.339044570922852
เนีย -9.341059684753418
ลอตเตอรี่ -9.34216022491455
หลวงพ่อ -9.342585563659668
กระจก -9.343439102172852
วัง -9.346135139465332
แชมป์ -9.346909523010254
เทียบ -9.346927642822266
ระบาด -9.349584579467773
เจ๊ -9.350406646728516
โรงพัก -9.350818634033203
ผ่อน -9.353225708007812
สนุก -9.356144905090332
แท็กซี่ -9.356837272644043
ศึก -9.357090950012207
แจก -9.35721492767334
กระบวนการ -9.357630729675293
แตงโม -9.359245300292969
ขออนุญาต -9.359259605407715
ยุติ -9.3665132522583
อุ้ม -9.368370056152344
เฉย -9.369603157043457
ปฏิเสธ -9.37182331085205
หมอปลา -9.372727394104004
ภาวะ -9.37371826171875
กิโลเมตร -9.375174522399902
จักร -9.375492095947266
๘๐ -9.376541137695312
แย่ -9.37704849243164
บริจาค -9.3783540725708
ชีพ -9.378765106201172
วิญญาณ -9.379173278808594
เพราะฉะนั้น -9.383813858032227
ซ้อน -9.383918762207031
รวย -9.385252952575684
ก้อน -9.3860502243042
โบราณ -9.386211395263672
ก่อสร้าง -9.387104034423828
เหลือเกิน -9.387589454650879
รวบรวม -9.391176223754883
มหาวิทยาลัย -9.391268730163574
ประสบ -9.392020225524902
มัด -9.394309997558594
สวยงาม -9.395546913146973
เสมอ -9.400752067565918
เช็ค -9.400917053222656
นิ้ว -9.403678894042969
ซ่อม -9.408709526062012
ทําหน้าที่ -9.409568786621094
เทศบาล -9.409689903259277
ฉบับ -9.41242504119873
สถาบัน -9.41515064239502
ขอนแก่น -9.419788360595703
อย่างเงี้ -9.420642852783203
ญี่ปุ่น -9.420927047729492
โรงแรม -9.421116828918457
ศาสนา -9.421309471130371
พฤษภาคม -9.421592712402344
อัด -9.423456192016602
เติม -9.427248001098633
บวช -9.428010940551758
สีขาว -9.430214881896973
ยินดี -9.43146800994873
แจ๊ -9.431949615478516
มึง -9.439763069152832
วัตถุ -9.440101623535156
เจรจา -9.44449234008789
ในส่วนของ -9.444748878479004
ทุบ -9.445106506347656
อํานวย -9.445148468017578
เจตนา -9.446907997131348
พึ่ง -9.449252128601074
เสือ -9.450332641601562
เซ็น -9.45239543914795
เปลี่ยนแปลง -9.453876495361328
เมษายน -9.456892967224121
ด่วน -9.45706844329834
เกียรติ -9.458074569702148
คิว -9.458348274230957
มูล -9.460271835327148
เหนื่อย -9.462024688720703
เหรียญ -9.4622220993042
ไหว -9.463136672973633
เสื้อผ้า -9.464921951293945
เมื่อไหร่ -9.46567153930664
ละเอียด -9.467639923095703
ผู้โดยสาร -9.467889785766602
นิยม -9.467920303344727
ขู่ -9.468286514282227
ขี่รถจักรยานยนต์ -9.474699974060059
เตียง -9.478586196899414
กระดูก -9.479097366333008
งบประมาณ -9.480441093444824
ศีรษะ -9.482314109802246
ถัง -9.485300064086914
เข็ม -9.485774040222168
กิโลกรัม -9.486665725708008
จราจร -9.486767768859863
มีนาคม -9.488292694091797
ถอย -9.488913536071777
พิมพ์ -9.48930549621582
ก็แล้วแต่ -9.489462852478027
กระบะ -9.48968505859375
ปรุง -9.490218162536621
ผูก -9.492094993591309
สะสม -9.493762016296387
สมาคม -9.494918823242188
ตังค์ -9.49696159362793
กําแพง -9.499937057495117
มืด -9.500103950500488
เหมาะสม -9.504470825195312
ผู้บัญชาการ -9.504474639892578
แทบ -9.505303382873535
ตุลาคม -9.505916595458984
รับสารภาพ -9.506304740905762
ชั่น -9.506767272949219
คว้า -9.507119178771973
ใกล้ชิด -9.50975227355957
โครง -9.510259628295898
ปรึกษา -9.511306762695312
สุวรรณ -9.515995025634766
จักรยานยนต์ -9.51603889465332
ธันวาคม -9.517354965209961
ไม่เป็นไร -9.518195152282715
แก๊ง -9.52536678314209
นู่น -9.526363372802734
ขยะ -9.528900146484375
ปั๊บ -9.531571388244629
เจ้าอาวาส -9.531571388244629
ขุด -9.531851768493652
คลื่น -9.537528038024902
ไม่พอใจ -9.537562370300293
รักษ์ -9.539350509643555
แหล่ง -9.54021167755127
แข่ง -9.54054069519043
เศษ -9.545819282531738
สื่อมวลชน -9.550524711608887
กางเกง -9.552797317504883
กระโดด -9.555296897888184
ลัง -9.555359840393066
ประเภท -9.557467460632324
สงบ -9.563039779663086
เงียบ -9.563364028930664
นอง -9.563505172729492
เปรียบ -9.563692092895508
ล่วง -9.564281463623047
สัมผัส -9.564678192138672
เฟซบุ๊ก -9.565007209777832
มกราคม -9.569404602050781
ระบาย -9.569923400878906
มนุษย์ -9.571269989013672
ระมัดระวัง -9.572604179382324
ร่องรอย -9.579662322998047
กล่อง -9.581666946411133
ก๋วยเตี๋ยว -9.584835052490234
เลื่อน -9.585843086242676
ปลอม -9.586759567260742
สงสาร -9.58714485168457
คอมเมนต์ -9.591682434082031
ทุกข์ -9.592368125915527
อายการ -9.594243049621582
คลุม -9.594622611999512
รถเก๋ง -9.597444534301758
เจ็ด -9.602682113647461
แฟนคลับ -9.604265213012695
สํารวจ -9.60643482208252
ภารกิจ -9.606550216674805
ตะวันออก -9.606566429138184
เยอะแยะ -9.608380317687988
สิงหาคม -9.6171236038208
ยัด -9.617409706115723
สวรรค์ -9.618511199951172
เฟซบุ๊ค -9.620016098022461
กล้วย -9.6215238571167
บิ๊ก -9.622800827026367
ม่วง -9.6288480758667
พระบรม -9.629132270812988
ส่อง -9.63053035736084
รถบรรทุก -9.631976127624512
▁อกจากนี้ -9.637436866760254
เบรก -9.637560844421387
ไม่แน่ใจ -9.637679100036621
เกีย -9.640575408935547
รสชาติ -9.641304016113281
เบิร์ต -9.64136791229248
เยาวชน -9.64430046081543
แปลว่า -9.648819923400879
โหวต -9.64907455444336
ครัว -9.655339241027832
ศุกร์ -9.655879974365234
เชียร์ -9.6596097946167
สํานวน -9.660698890686035
ทุกผู้ชมครับ -9.662145614624023
ทีมชาติไทย -9.664566040039062
กั้น -9.664977073669434
อาญา -9.665700912475586
วิกฤต -9.667113304138184
แปด -9.667342185974121
บาดแผล -9.66759967803955
ปริมาณ -9.669057846069336
ซ่อน -9.670902252197266
นู้น -9.671448707580566
ระเบียบ -9.671497344970703
กรกฎาคม -9.672106742858887
กุมภาพันธ์ -9.673816680908203
พริก -9.675772666931152
ประสบการณ์ -9.677000999450684
ี่ยว -9.680858612060547
วัฒน์ -9.680933952331543
อุณหภูมิ -9.683154106140137
พฤศจิกายน -9.684389114379883
ปั้น -9.684466361999512
โกรธ -9.684649467468262
พลิก -9.686261177062988
เจาะ -9.687255859375
นครศรีธรรมราช -9.701339721679688
กว้าง -9.7019681930542
ต้อนรับ -9.70726490020752
ฏ -9.70789623260498
ร่อง -9.70934772491455
กันยายน -9.711953163146973
พญานาค -9.71934986114502
ตอง -9.719940185546875
หุ้น -9.721199035644531
ไส้ -9.724103927612305
อภิ -9.724883079528809
ประสงค์ -9.725640296936035
แปลง -9.726105690002441
บ้านหลังนี้ -9.72665023803711
ยืม -9.73061466217041
กรกต -9.73299789428711
สาธารณะ -9.734436988830566
เศรษฐ -9.737141609191895
ระยอง -9.738868713378906
ภาษี -9.742398262023926
เกณฑ์ -9.745673179626465
ภัณฑ์ -9.748305320739746
เหนียว -9.749359130859375
ยาบ้า -9.750045776367188
ท่วม -9.7515230178833
ขอความช่วยเหลือ -9.756263732910156
กระทบ -9.758177757263184
ฟื้น -9.759969711303711
ผู้กํากับ -9.762801170349121
ฝัง -9.767793655395508
สูญเสีย -9.7681303024292
ขยับ -9.768437385559082
